/* Button text when sending an email to 1 person */
"1PersonButton" = "1個人";

/* About Section Title on the Menu */
"AboutSection" = "關於";

/* Placeholder on the caption text field */
"AddCaptionPlaceHolder" = "加入圖說 (optional)";

/* Add Contacts Screen Title */
"AddContactsTitle" = "新地址";

/* Add Email label */
"AddEmailLabel" = "新增Email";

/* Error message display when the user has already flagged a given photo */
"AlreadyFlaggedPicture" = "你已經檢舉了這張照片";

/* Back button */
"BackButton" = "返回";

/* Text on the back navigation button on the WebViewController */
"BackButtonTitle" = "返回";

/* Label at the bottom of the favorite contacts screen */
"BottomLabel" = "點擊選擇你要把照片傳到";

/* Cancel button */
"Cancel" = "取消";

/* Cancel button */
"CancelButton" = "取消";

/* Configure button */
"ConfigureButton" = "設定";

/* Contact Us Title on the menu */
"ContactUs" = "聯絡我們";

/* Credits Title on the Menu */
"CreditsTitle" = "製作名單";

/* Delete button */
"Delete" = "刪除";

/* Message shown when user deletes a photo that he had previously submitted to the public gallery */
"DeleteBoxText" = "你的照片和圖說會從公開的相片集中刪除，但是還是會儲存在你手機上的相機膠捲中，你曾經分享這張照片的任何第三方網站也會保留它";

/* Message shown in confirmation prompt that is displayed when user deletes a photo that he had previously submitted to the public gallery */
"DeleteBoxTitle" = "從公開的相片集中刪除嗎？";

/* Status message indicating that the delete request is processing */
"Deleting" = "刪除中...";

/* Done button */
"DoneButton" = "完成";

/* Edit button */
"EditButton" = "編輯";

/* Edit caption button */
"EditCaption" = "編輯圖說";

/* Email label */
"EmailLabel" = "Email";

/* Enter new caption alert text */
"EnterNewCaption" = "輸入新的圖說";

/* Error shown when trying to share an Image that hasn't been fully downloaded */
"ErrorDownloadingImage" = "影像尚未被下載，請等待下載完成後再分享";

/* Generic Facebook friend addition error message */
"ErrorInvitingFriends" = "當處理你邀請Facebook朋友的要求時發生錯誤。請再試一次";

/* Message shown when a Facebook error prevents the vote action from being recorded */
"ErrorLikingPhoto" = "當處理你投票給照片的要求時發生錯誤。請再試一次";

/* Error message shown when there was a problem loading a webpage */
"ErrorLoadingPageAlert" = "這個功能需要網路連線。請確認你的連線狀態後再試一次。";

/* There are no pictures to share. This shouldn't happen but it's validated */
"ErrorNoPicturesShare" = "你沒有任何照片可以分享。請拍一張照片";

/* Alert when there was an error saving the image */
"ErrorSaveImageAlert" = "當儲存你的照片時發生錯誤。請再試一次";

/* Message that appears inside the status screen when there was an error saving to the camera roll */
"ErrorSavingCameraRollStatus" = "當儲存你的照片到你裝置的相機膠捲時發生錯誤。請再試一次";

/* Title of the surrounding status screen shown when there was an error saving to the camera roll */
"ErrorSavingCameraRollTitle" = "儲存到相機膠捲時發生錯誤";

/* Error if trying to share an ad. This shouldn't happen but validated just in case */
"ErrorShareAd" = "抱歉！無法分享這個影像";

/* Generic Facebook share failure message */
"ErrorSharingFacebook" = "當將你的照片傳送到Facebook時發生錯誤";

/* Alert when there is a problem sharing to twitter */
"ErrorSharingTwitter" = "當將你的照片傳送到Twitter時發生錯誤";

/* Status message when there was a problem uploading an image */
"ErrorUploadingImageStatus" = "當將你的照片上傳時發生錯誤";

/* Facebook Connect Confirmation text */
"FacebookConnect" = "是的，以Facebook授權";

/* Facebook connect confirmation title */
"FacebookConnectTitle" = "需要Facebook授權";

/* De authorize facebook Title on the Menu */
"FacebookDeauthTitle" = "取消Facebook授權";

/* Facebook label */
"FacebookLabel" = "Facebook";

/* Favorite contacts screen title */
"FavoriteContactsTitle" = "Emails";

/* No comment provided by engineer. */
"FlagBoxText" = "如果你認為這張照片不適當，請檢舉它，我們的團隊將予以審核";

/* No comment provided by engineer. */
"FlagBoxTitle" = "檢舉為不適當圖片？";

/* Text shown on the HUD when flagging a photo */
"Flagging" = "檢舉中...";

/* No comment provided by engineer. */
"FlagReportSent" = "你的報告已送出。";

/* Title for the Friends Gallery */
"FriendsGallery" = "朋友";

/* Button that helps choosing a contact from the contacts list */
"FromContactsButton" = "從我的聯絡人名單";

/* Galleries Section Title on the Menu */
"GalleriesSection" = "藝廊";

/* Title for the help screen */
"HelpScreenTitle" = "協助";

/* Help Menu Title */
"HelpTitle" = "協助";

/* No comment provided by engineer. */
"ImageSavedMessage" = "儲存影像到相簿。";

/* No comment provided by engineer. */
"ImageSavingError" = "抱歉！儲存你的影像時發生錯誤。請再試一次！";

/* Alert asking for confirmation when retaking a picture */
"LoseChangesConfirmationAlert" = "如果你繼續進行，你會遺失所有對這張圖片所做的修改。你確定要繼續嗎？";

/* Make Private button */
"MakePrivate" = "使它成為僅能私人看見";

/* No comment provided by engineer. */
"MakePrivateText" = "你想要把這張照片從公開相片集移除嗎？";

/* No comment provided by engineer. */
"MakePrivateTitle" = "使它成為僅能私人看見？";

/* Title for the Me Gallery */
"MeGallery" = "我";

/* Public Gallery Title */
"MonsterCourtGallery" = "陰屍路";

/* Name Label */
"NameLabel" = "姓名";

/* Button that helps entering a new contact */
"NewContactAddressButton" = "輸入新地址";

/* Message when the user has no connection */
"NoConnectionMessage" = "這個功能需要網路連線。請確認你的連線狀態後再試一次。";

/* Message shown if a user attempts to vote for a photo that is no longer in the database */
"NoPictureToLike" = "沒有可以按讚的照片";

/* Button text when sending an email to more than 2 persons */
"NPersonButton" = "%d Persons";

/* Ok button */
"OK" = "Ok";

/* No comment provided by engineer. */
"PhotoDeletedConfirmation" = "你的照片已經被刪除！";

/* Privacy Policy Title on the Menu */
"PrivacyPolicyTitle" = "隱私政策";

/* No comment provided by engineer. */
"ProblemDeletingPicture" = "當刪除你的照片時發生錯誤。請再試一次";

/* No comment provided by engineer. */
"ProblemFlaggingPhoto" = "當檢舉照片時發生錯誤。請再試一次";

/* No comment provided by engineer. */
"ProblemLikingPicture" = "當對照片按讚時發生錯誤。請再試一次";

/* No comment provided by engineer. */
"ProblemSharingPhoto" = "當把照片分享至Facebook時發生錯誤。";

/* Proceed button */
"ProceedButton" = "是的，請繼續";

/* Public gallery label */
"PublicGalleryLabel" = "陰屍路";

/* Title for the public gallery */
"PublicGalleryTitle" = "陰屍路";

/* Report as innapropriate button */
"ReportInappropriate" = "檢舉為不當圖片";

/* Status message when the image was successfully saved to the camera roll (photo gallery) */
"SavedToCameraRollStatus" = "儲存到相機膠卷";

/* Title for the share screen */
"SaveScreenTitle" = "分享";

/* Status message when saving to the camera roll (photo gallery) */
"SavingCameraRollStatus" = "儲存到相機膠卷";

/* Title for the sharing section */
"SendToSectionHeader" = "傳送到...";

/* Terms and Conditions Title on the Menu */
"TermsConditionsTitle" = "服務條款";

/* No comment provided by engineer. */
"ThankYou" = "謝謝您";

/* ToS Title */
"ToSTitle" = "服務條款";

/* Twitter label */
"Twitter" = "Twitter";

/* Alert message when entering an invalid email */
"ValidEmailError" = "請輸入一個有效的姓名和email";

/* Message shown if the user has not logged onto Facebook and attempts to use the Facebook share feature */
"NoFacebookAccount" = "這個功能需要你連結到Facebook";

/* Error message shown to users if they use a version of iOS that is not compatible with the standard Twitter integration */
"NoTwitterMessage" = "這個功能需要iOS 5.0以上版本。請升級你的裝置至較新版本的iOS並再試一次";

/* Message when the user has no twitter account on iOS */
"NoTwitterAccount" = "這個功能需要你登入你的Twitter帳號";

/* Tweet button on the share screen */
"TweetButton" = "Tweet";

/* Facebook post button on the share screen */
"FacebookPostButton" = "貼文";

/* 0 */
"ConnectFacebookFriendsButton" = "連結Facebook";

/* Error shown if some or all Gallery photos fail to load, typically due to a poor network connection */
"ErrorLoadingFriendsGalleryMessage" = "當載入你朋友的照片集時發生錯誤。請確定你的網路連結狀態後再試一次。";

/* Error shown if some or all Gallery photos fail to load, typically due to a poor network connection */
"ErrorLoadingPublicGalleryMessage" = "當載入你朋友的照片集時發生錯誤。請確定你的網路連結狀態後再試一次。";

/* Error shown if a user attempts to edit the photo caption of another user's photo */
"ErrorMoreAd" = "這個影像無法被調整。";

/* Error message shown if a user has never taken a photo and attempts to view his photos */
"ErrorNoPicturesOptions" = "你現在還沒有任何照片。點選下方的相機圖示來製作你的活屍照！";

/* Post to Facebook text */
"FacebookPostButton" = "發表";

/* Call-to-action text shown to encourage users to invite their Facebook friends to the app */
"InviteFriendsButton" = "透過Facebook邀請";

/* Conditional call to action text shown in the Me & My Friends photo Gallery when a user has not invited any Friends to use the app */
"InviteFriendsMessage" = "沒有你朋友的照片嗎？邀請你的Facebook朋友來創造他們的活屍照";

/* Conditional call to action text shown in the Me & My Friends photo Gallery when a user has not connected to Facebook */
"LoginToInviteFriendsMessage" = "沒有你朋友的照片嗎？邀請你的Facebook朋友來創造他們的活屍照";

/* Conditional message shown if the user has not created any photos */
"NoWalkersCreatedMessage" = "你現在還沒有任何照片。點選下方的相機圖示來製作你的活屍照！";

/* Notification message shown after a successful Facebook friend invite request is submitted */
"ThanksForInvitingMessage" = "你已成功發出邀請";

/* Software version text - would show "Version 1.1" for example */
"VersionText" = "版本";

/* Settings menu title text */
"SettingsSection" = "設定";

